{
	"healthmap-1": "<p>Прояв цієї енергії впливає на фізичний стан органів, що перебувають у зоні впливу чакри.</p>",
	"healthmap-2": "<p>Прояв цієї енергії впливає на енергетичний стан органів, що перебувають у зоні впливу чакри</p>",
	"healthmap-3": "<p>Проявляти цю енергію важливо в моменти емоційного дисбалансу</p>",
	"healthmap-total": "<p>Ця енергія впливає на стан загального енергополя людини</p>",

	"sahasrara": "<p>Сахасрара - найвища точка. Це чакра зв'язку з Вищим - чакра інтуїції. У тілі вона розташована в ділянці потилиці, і вона приймає потік згори. У разі прояву цієї енергії людина може помітити \"допомогу згори\", обставини складаються потрібним чином.</p><p>Сахасрара відповідає за: інтуїцію, духовність, зв'язок із вищим</p><p>Органи, які потрапляють у цю чакру: головний мозок, волосся, верхня частина черепа</p>",
	"adjna": "<p>Аджна розташована в ділянці \"третього ока\". Щоб вона була розкрита, необхідно бути відкритим до нового.</p><p>Вона відповідає за: мислення, тип мислення, бачення, обмеженість/необмеженість, ухвалення рішень, інтуїцію. Проблеми з Аджною виникають у разі обмеженості мислення, неготовності приймати нове, незнайоме.</p><p>Органи, які потрапляють у цю чакру: потиличні та скроневі частки мозку, очі, вуха, ніс, обличчя, верхня щелепа, зуби верхньої щелепи, зоровий нерв, кора головного мозку.</p>",
	"vishuddha": "<p>Вішудха це найпростіша для розуміння чакра. Вона розташована в ділянці горла / щитоподібної залози. Вішудха відповідає за проявленість: що і як людина говорить, проявленість загалом, мовчання / говоріння (говорите ви те, що хочете сказати, чи мовчите), правда / неправда (говорите ви правду чи брехню). Проблеми з Вішудхою часто пов'язані з невимовленістю, недомовленістю, непроявленістю або брехнею.</p><p>Органи, які потрапляють у цю чакру: щитоподібна залоза, транхея, бронхи, горло, голосові зв'язки, плечі, руки, шийні хребці, нижня щелепа, зуби нижньої щелепи.</p>",
	"anahata": "<p>Анахата - серцева чакра, вона розташована приблизно на рівні легень / серця. Ця чакра відповідає за стосунки з людьми і прояв любові: любов до себе, любов до світу, любов до оточуючих.</p><p>Анахата блокується в разі прояву нелюбові до себе й оточення, образ. Тому в разі появи проблем у серцевій чакрі слід подивитися на прояви любові людини до себе й навколишнього світу.</p><p>Органи, які потрапляють у цю чакру: серце, кровоносна система, органи дихання, легені, бронхи, грудний відділ хребта, ребра, лопаткова зона спини, груди.</p>",
	"manipura": "<p>У тілі Маніпура розташовується \"в центрі\", в районі сонячного сплетення. Ця чакра відповідає за волю, за бажання висловлювати свою волю, бажання впливати. Маніпура, більш \"людяна\" чакра, ніж попередні дві. Маніпура проявлена коли: воля проявлена, воля не пригнічується, воля/намір реалізована.</p><p>Органи, які потрапляють у цю чакру: ШКТ, органи черевної порожнини, підшлункова залоза, селезінка, печінка, жовчний міхур, тонкий кишечник, центральна частина хребта.</p>",
	"svadishthana": "<p>У тілі Свадхістана розташовується в зоні статевих органів і трохи вище (рівень яєчників у жінок і рівень сечового міхура в чоловіків). Ця чакра відповідає за сексуальність, матеріальні бажання, емоції, розваги, задоволення від їжі.</p><p>У матриці свадхістана розташована в точках входу в канал стосунків і входу в грошовий канал, тобто вона розміщена на вході в лінію благополуччя. Добре відображено те, що ця чакра розташована в \"проблемній зоні\" матриці, оскільки саме в матеріальному плані й у плані сексуальних стосунків у людей часто спостерігаються проблеми. Грошова й сексуальна енергія - один тип енергії. Свадхістана буде правильно працювати, коли в людини все гаразд із грошима (можу купити що я хочу) і сексуальністю (я бажаний/бажана).</p><p>Органи, які потрапляють у цю чакру: сечостатева система, нижні кінцівки, товстий кишківник, передміхурова залоза в чоловіків, поперековий район хребетного стовпа.</p>",
	"muladhara": "<p>У матриці муладхара розташована в точках Завдання Душі та Головного Опрацювання. У тілі Муладхара розташована на рівні таза - якщо сісти на підлогу в позі лотоса, то цією чакрою ви торкатиметеся підлоги. Це найпроблемніша точка в матриці, найбазовіша.</p><p>Муладхара - чакра землі, що відповідає за заземлення: базові потреби, страхи, виживання, безпека, небажання стикатися зі світом.</p><p>Муладхара приймає енергетичний потік знизу, із землі. Вона проявлена, коли людина почувається в безпеці, коли базові потреби закриті й реалізовані.</p><p>Органи, які потрапляють у цю чакру: анус, крижі, сечостатева система.</p>",
	
	"personal-1": "<p>Ресурс, \"візитна картка\" людини.  Енергія, яка показує якою Ви є і як Вас сприймають оточуючі.</p><hr><p>Духовний зв'язок із батьками та дітьми.</p><hr><p>Енергія зони батьківсько-дитячих стосунків, яка відповідає за 2 напрямки: стосунки з вашими батьками, стосунки з вашими дітьми.</p>",
    "personal-2": "<p>Стиль спілкування з дітьми та батьками.</p><hr><p>Енергія зони батьківсько-дитячих стосунків, яка відповідає за 2 напрямки: стосунки з вашими батьками, стосунки з вашими дітьми.</p>",
    "personal-3": "<p>Тип мислення щодо батьків і дітей.</p><hr><p>Енергія зони батьківсько-дитячих стосунків, яка відповідає за 2 напрямки: стосунки з вашими батьками, стосунки з вашими дітьми.</p>",
    "personal-4": "<p>Стосунки з людьми і прояв любові: любов до себе, любов до світу, любов до оточення.</p>",
    "personal-5": "<p>Головний талант - найбільш плюсовий прояв енергії в матриці людини. Ця енергія - подарунок від бога і саме за цією енергією в людини йде зв'язок із вищими силами та підтримка від них.</p>",
    "personal-6": "<p>Головний талант - ця енергія відповідає за комунікацію, самовираження і виявленість.</p>",
    "personal-7": "<p>Головний талант - ця енергія відповідає за інтелект, тип мислення і погляд на світ.</p>",
    "personal-8": "<p>Точка завдання душі відповідає за те завдання, яке ми прийшли реалізувати в цьому житті. Саме за цією точкою йде наш розвиток і проходження життєвих уроків.</p><hr><p>Камінь спотикання фінансів - це матеріальна карма з минулого життя, тому якщо не активувати цю енергію, то вона буде як камінь, блокувати прихід грошей, ресурсів і можливостей.</p>",
    "personal-9": "<p>Вхід у грошовий канал. Активувавши цю енергію, ми відкриваємо лінію благополуччя. Це одна з тих точок, які відповідають не тільки за грошовий потік, а й за напрям діяльності.</p>",
    "personal-10": "<p>Енергія благополуччя, що підсилює енергію грошового каналу.  Ця енергія допоможе вам вийти на новий рівень і масштаб. Проживання в плюсі цієї енергії допоможе/полегшить виведення в плюс усі інші енергії грошового каналу та/або вихід на новий рівень масштабу. Так само в цій енергії закладено основні блоки й негативні установки, пов'язані з грошима.</p><p>Вона відповідає за грошовий потік і за напрямок діяльності.</p>",
    "personal-11": "<p>Головне опрацювання. Енергія, за якою в житті людини йде головне опрацювання і проблеми, ми ніби спотикаємося по життю об цю енергію. Від народження ця енергія в людини проявлена в мінусі.</p><hr><p>Енергія кармічного хвоста, негативна карма минулого життя. Вона показує, яких помилок людина припустилася в минулому житті і з чим будуть проблеми в цьому житті насамперед.</p>",
    "personal-12": "<p>Вхід у канал стосунків. Ця енергія є частиною кармічного хвоста і вважається проблемною енергією, оскільки перебуває від народження в мінусі. Вона показує, з чим будуть проблеми у стосунках насамперед, які якості важливо проявляти, щоб зустріти свого партнера і створити гармонійні стосунки.</p><hr><p>Енергія кармічного хвоста, негативна карма минулого життя. Вона показує, яких помилок людина припустилася в минулому житті і з чим будуть проблеми в цьому житті насамперед.</p>",
    "personal-13": "<p>Енергія кармічного хвоста, негативна карма минулого життя. Вона показує, яких помилок людина припустилася в минулому житті і з чим будуть проблеми в цьому житті насамперед.</p>",
    "personal-14": "<p>Зона комфорту. Цю енергію можна назвати найважливішою в матриці, тому що саме її реалізація впливає на всі сфери життя, і вона може просто тлом відводити людину в негативні стани й страждання, притягуючи негативні ситуації.</p><hr><p>Точка програми сексуальності. Це кармічна програма, яка показує, які проблеми в тебе можуть бути в сексуальній сфері та прояві своєї сексуальності, як варто проявляти себе в сексуальній сфері.</p>",
    "personal-15": "<p>Точка сили роду. Активація цієї енергії запускає підтримку сили роду.</p><hr><p>Точка програми сексуальності. Це кармічна програма, яка показує, які проблеми в тебе можуть бути в сексуальній сфері та прояві своєї сексуальності, як варто проявляти себе в сексуальній сфері.</p>",
    "personal-16": "<p>Точка програми сексуальності. Це кармічна програма, яка показує, які проблеми в тебе можуть бути в сексуальній сфері та прояві своєї сексуальності, як варто проявляти себе в сексуальній сфері.</p>",
    "personal-17": "<p>Родова програма за чоловічим родом, енергія, яку ми приходимо напрацювати за лініями предків. Вона показує, які завдання були не виконані в роду і які потрібно напрацювати вам.</p><hr><p>Талант по лінії чоловічого роду. Вона показує духовні завдання, те, що потрібно напрацювати для духовного розвитку, і схильність до певного типу мислення та дій за цією енергією.</p>",
    "personal-18": "<p>Родова програма за жіночим родом, енергія, яку ми приходимо напрацювати за лініями предків. Вона показує, які завдання були не виконані в роду і які потрібно напрацювати вам.</p><hr><p>Талант по лінії жіночого роду. Вона показує духовні завдання, те, що потрібно напрацювати для духовного розвитку, і схильність до певних емоцій за цими енергіями.</p>",
    "personal-19": "<p>Родова програма за жіночим родом, енергія, яку ми приходимо напрацювати за лініями предків. Вона показує, які завдання були не виконані в роду і які потрібно напрацювати вам.</p>",
    "personal-20": "<p>Родова програма за чоловічим родом, енергія, яку ми приходимо напрацювати за лініями предків. Вона показує, які завдання були не виконані в роду і які потрібно напрацювати вам.</p>",
    "personal-21": "<p>Талант по лінії жіночого роду. Вона показує духовні завдання, те, що потрібно напрацювати для духовного розвитку, і схильність до певних емоцій за цими енергіями.</p>",
    "personal-22": "<p>Додаткова енергія по лінії жіночого роду. Вона показує матеріальну карму, те, що потрібно напрацювати для успіху в матерії (гроші, здоров'я, кар'єра) і схильність до негативних дій за цією енергією.</p>",
    "personal-23": "<p>Додаткова енергія по лінії жіночого роду. Вона показує матеріальну карму, те, що потрібно напрацювати для успіху в матерії (гроші, здоров'я, кар'єра) і схильність до негативних дій за цією енергією.</p>",
    "personal-24": "<p>Талант по лінії чоловічого роду. Вона показує духовні завдання, те, що потрібно напрацювати для духовного розвитку, і схильність до певного типу мислення та дій за цією енергією.</p>",
    "personal-25": "<p>Додаткова енергія по лінії чоловічого роду. Вона показує матеріальну карму, те, що потрібно напрацювати для успіху в матерії (гроші, здоров'я, кар'єра) і схильність до негативних емоцій за цією енергією.</p>",
    "personal-26": "<p>Додаткова енергія по лінії чоловічого роду. Вона показує матеріальну карму, те, що потрібно напрацювати для успіху в матерії (гроші, здоров'я, кар'єра) і схильність до негативних емоцій за цією енергією.</p>",
    "personal-27": "<p>Точка балансу грошей і стосунків. Ця енергія допомагає тримати в балансі сфери грошей і стосунків, щоб не йти в одну з крайнощів. Точка балансу допомагає привести в баланс сферу грошей і стосунків у разі виникнення кризової, проблемної ситуації.</p>",
    "personal-28": "<p>Відповідний партнер. Ця точка показує, якими характеристиками повинен володіти найбільш підходящий партнер.</p>",
    "personal-29": "<p>Грошовий канал. Це одна з тих точок, які відповідають не тільки за грошовий потік, а й за напрям діяльності.</p>",
	"personal-30": "<p>Духовне завдання (лінія неба).</p><hr><p>Перше призначення, яке важливо реалізувати для себе, щоб знайти цілісність, яка надалі допоможе в реалізації інших призначень (особисте).</p>",
	"personal-31": "<p>Матеріальне завдання (лінія землі).</p><hr><p>Перше призначення, яке важливо реалізувати для себе, щоб знайти цілісність, яка надалі допоможе в реалізації інших призначень (особисте).</p>",
	"personal-32": "<p>Загальна енергія першого призначення, яке важливо реалізувати для себе, щоб знайти цілісність, яка надалі допоможе в реалізації інших призначень (особисте).</p>",
	"personal-33": "<p>Друге призначення, яке важливо реалізувати для суспільства, соціуму (соціальне).</p>",
	"personal-34": "<p>Третє призначення, яке важливо реалізувати для бога/всесвіту і яке активується після реалізації енергій перших двох призначень (загальне).</p>",
	"personal-35": "<p>Родова програма за чоловічим родом, енергія, яку ми приходимо напрацювати за лініями предків. Вона показує, які завдання були не виконані в роду і які потрібно напрацювати вам.</p>",

	"personal-36": "<p>Родова програма за жіночим родом, енергія, яку ми приходимо напрацювати за лініями предків. Вона показує, які завдання були не виконані в роду і які потрібно напрацювати вам.</p>",
	"compatibility-1": "<p>Для чого зустрілася пара, як пара проявляється і які труднощі можуть виникнути у стосунках. Також ця енергія є з'єднанням 2 особистостей. Кожна особистість має свій характер, тому протистояння і причина конфліктів лежить саме тут.</p><hr><p>Дитячо-батьківська карма, ця енергія показує взаємодію з дітьми, виховання їх і стосунки з ними.</p>",
	"compatibility-2": "<p>Для чого зустрілася пара, як пара проявляється і які труднощі можуть виникнути у стосунках.</p><hr><p>Вища (духовно-творча) суть пари - що надихатиме пару, вища мотивація цього союзу і вищий сенс зустрічі партнерів. Ця енергія відображає те, що послужить духовній єдності пари і створить їхню істинну близькість.</p>",
	"compatibility-3": "<p>Ця точка розповідає, яке завдання стоїть у цієї пари і які негативні сценарії можуть включитися.</p><hr><p>Матеріальна карма пари - труднощі, які виникають у разі, коли партнери не виконують те, заради чого зустрілися. Ці перешкоди можуть заважати заробляти гроші, жити в достатку, а також приносити проблеми, зокрема зі здоров'ям в одного або обох партнерів. Ця енергія визначає те, що пара відпрацьовує за матеріальною кармою в даному союзі і до якого результату в матеріальному аспекті має прийти.</p>",
	"compatibility-4": "<p>Духовний кармічний урок - показник того, що може створювати проблеми в парі, у ньому завжди показано головний урок. Якщо пара не змогла досягти гармонії, духовності та матеріальних результатів, імовірно, партнери не виконують спільні завдання.</p>",
	"compatibility-5": "<p>Ця точка показує для чого виник цей союз і як він розвиватиметься в матеріальному аспекті. Таким чином ми розуміємо перспективи стосунків і можливості їхнього розвитку. Ця енергія впливає на взаємодію партнерів, для того, щоб партнерам бути разом, необхідно навчитися того, що таїть у собі ця енергія. Це допомагає дізнатися, в чому парі буде комфортно разом у взаємодії один з одним, а також у взаємодії з людьми.</p>",
	"compatibility-6": "<p>Завдання чоловічого роду, які пара може разом принести у свою родову систему. У чоловічий рід входять і батько жінки, і батько чоловіка. За цими енергіями можна зрозуміти сценарії поведінки партнерів і те, в чому матеріальний і духовний урок цих стосунків для кожного з них. Родові програми впливають і на те, як проявляють себе партнери у стосунках.</p>",
	"compatibility-7": "<p>Завдання жіночого роду, які пара може разом принести у свою родову систему. У жіночий рід входять матері обох партнерів. За цими енергіями можна зрозуміти сценарії поведінки партнерів і те, в чому матеріальний і духовний урок цих стосунків для кожного з них. Родові програми впливають і на те, як проявляють себе партнери у стосунках.</p>",
	"compatibility-8": "<p>Вхід у канал стосунків. Це сексуальна енергія в парі, що допомагає визначити сексуальні проблеми в парі й знайти рішення, прибрати блоки енергії та зробити стосунки чуттєвішими й гармонійнішими.</p><hr><p>Духовний кармічний урок - показник того, що може створювати проблеми в парі, у ньому завжди показано головний урок. Якщо пара не змогла досягти гармонії, духовності та матеріальних результатів, імовірно, партнери не виконують спільні завдання.</p>",
	"compatibility-9": "<p>Для чого зустрілася пара, як пара проявляється і які труднощі можуть виникнути у стосунках. Ця енергія розповідає, наскільки люди схожі один на одного або ж навпаки різні.</p><hr><p>Дитячо-батьківська карма, ця енергія показує взаємодію з дітьми, виховання їх і стосунки з ними.</p>",
	"compatibility-10": "<p>Духовний кармічний урок - показник того, що може створювати проблеми в парі, у ньому завжди показано головний урок. Якщо пара не змогла досягти гармонії, духовності та матеріальних результатів, імовірно, партнери не виконують спільні завдання.</p>",
	"compatibility-11": "<p>Завдання жіночого роду, які пара може разом принести у свою родову систему. У жіночий рід входять матері обох партнерів. За цими енергіями можна зрозуміти сценарії поведінки партнерів і те, в чому матеріальний і духовний урок цих стосунків для кожного з них. Родові програми впливають і на те, як проявляють себе партнери у стосунках.</p>",
	"compatibility-12": "<p>Вища (духовно-творча) суть пари - що надихатиме пару, вища мотивація цього союзу та вищий сенс зустрічі партнерів. Ця енергія розповідає про думки, які можуть залишатися невисловленими.</p>",
	"compatibility-13": "<p>Вища (духовно-творча) суть пари - що надихатиме пару, вища мотивація цього союзу та вищий сенс зустрічі партнерів. Ця енергія розповідає про комунікацію в парі.</p>",
	"compatibility-14": "<p>Для чого зустрілася пара, як пара проявляється і які труднощі можуть виникнути у стосунках. Ця енергія відповідає за дії, які призведуть до розвитку стосунків.</p><hr><p>Дитячо-батьківська карма, ця енергія показує взаємодію з дітьми, виховання їх і стосунки з ними.</p>",
	"compatibility-15": "<p>Матеріальна карма пари - труднощі, які виникають у разі, коли партнери не виконують те, заради чого зустрілися. Ці перешкоди можуть заважати заробляти гроші, жити в достатку, а також приносити проблеми, зокрема зі здоров'ям в одного або обох партнерів. Ця енергія визначає те, що пара відпрацьовує за матеріальною кармою в даному союзі і до якого результату в матеріальному аспекті має прийти.</p>",
	"compatibility-16": "<p>Ця енергія допоможе зрозуміти як зміцнити стосунки. Наприклад: коли в одній парі народження дітей покращує стосунки між партнерами, а в іншій ніяк їх не змінює.</p>",
	"compatibility-17": "<p>Енергія на вході в грошовий канал, яка пояснює через що йдуть гроші в парі в спільному бізнесі, справі.</p><hr><p>Матеріальна карма пари - труднощі, які виникають у разі, коли партнери не виконують те, заради чого зустрілися. Ці перешкоди можуть заважати заробляти гроші, жити в достатку, а також приносити проблеми, зокрема зі здоров'ям в одного або обох партнерів. Ця енергія визначає те, що пара відпрацьовує за матеріальною кармою в даному союзі і до якого результату в матеріальному аспекті має прийти.</p>",
	"compatibility-18": "<p>Точка балансу. Ця енергія втілює те, що створює баланс у коханні та грошах.</p>",
	"compatibility-19": "<p>Завдання чоловічого роду, які пара може разом принести у свою родову систему. У чоловічий рід входять і батько жінки, і батько чоловіка. За цими енергіями можна зрозуміти сценарії поведінки партнерів і те, в чому матеріальний і духовний урок цих стосунків для кожного з них. Родові програми впливають і на те, як проявляють себе партнери у стосунках.</p>",
	"compatibility-20": "<p>Основна енергія грошового каналу. Пара може реалізуватися і заробляти тільки за цією енергією або відразу за трьома енергіями грошового каналу, які утворюють ключ фінансової незалежності та грошового потоку в парі.</p><hr><p>Зона фінансів вказує на те, як слід ставитися до спільного бюджету, а також на те, які фінансові завдання має пара і які фінансові труднощі можуть виникати у партнерів. Це зона реалізації грошей у парі.</p>",
	"compatibility-21": "<p>Призначення \"Злиття\" визначає, яку соціальну роль виконує пара, яке завдання виконує і яку енергію віддає своєму роду по жіночій лінії.</p>",
	"compatibility-22": "<p>Призначення \"Злиття\" визначає, яку соціальну роль виконує пара, яке завдання виконує і яку енергію віддає своєму роду по чоловічій лінії.</p>",
	"compatibility-23": "<p>Призначення \"Стосунки\" за лінією неба показує, що партнери мають опрацювати кожен для себе і чого навчитися на духовному плані, щоб вибудувати гармонійні стосунки і бути разом.</p>",
	"compatibility-24": "<p>Призначення \"Стосунки\" за лінією землі показує, що партнери мають опрацювати кожен для себе і чого навчитися в матеріальному плані, щоб вибудувати гармонійні стосунки і бути разом.</p>",
	"compatibility-25": "<p>Стосунки. Призначення \"Стосунки\" показує, що партнери мають опрацювати кожен для себе і чого навчитися, щоб вибудувати гармонійні стосунки і бути разом.</p><hr><p>Який спільний шлях пара може і повинна прийти на початку стосунків.</p>",
	"compatibility-26": "<p>Злиття. Призначення \"Злиття\" визначає, яку соціальну роль виконує пара, яке завдання виконує і яку енергію віддає своєму роду.</p><hr><p>Який спільний шлях пара може і повинна прийти після \"притирання\".</p>",
	"compatibility-27": "<p>Гармонія. Призначення \"Гармонія\" - це духовна складова пари, це те, на чому базується пара (ресурс) і куди й до чого їй слід прагнути у своєму розвитку.</p><hr><p>Який спільний шлях пара може і повинна прийти в \"зрілості\".</p>"
}